{ "HELLO_WORLD": "Hello, World!",
 "WHEN_WHERE": "WHEN & WHERE",
 "DETAILS": "DETAILS",
 "MAIN_TITLE": "PLEASE JOIN US AS WE CELEBRATE BEGINNING OUR NEW ADVENTURE",
 "WHEN": "18.06.2024. 5:00 PM ",
 "WHERE": "Vila Dalmatia, Split, Croatia",
 "TIMELINE": "Wedding Timeline",
 "CEREMONY": "Ceremony",
 "PHOTOS": "Photos",
 "WELCOME": "Welcome",
 "DINNER": "Dinner",
 "CUTTING_CAKE": "Cutting cake",
 "FIRST_DANCE": "First dance",
 "PARTY": "Party",
 "NAME": "Full name",
 "CHECK": "Check",
 "PHONE": "Phone",
 "+1": "Name of your +1",
 "SUBMIT": "Confirm",
 "ATTENDENCE": "Please confirm your attendance by 10.05",
 "CHECK_NAME_YES": "Great, you're on our list. Please fill in the form and confirm your attendance.",
 "CHECK_NAME_NO": "Oops! It seems like something went wrong. Please double-check the spelling of your name and try again.",
 "SUCCESS": "Thank you for confirming! We can't wait to see you. Your presence is greatly anticipated, and we're looking forward to a wonderful time together",
 "RSVP_BEFORE":"It seems that your arrival is already confirmed. If you haven't personally confirmed that you are coming, someone may have added you as +1",
 "PLACE": "The wedding ceremony and celebration will take place at Villa Dalmacija, Nestled on the southern slopes of Marjan hill, this historic villa boasts a private beach and dock, creating a picturesque setting for our special day. To make your experience even more enjoyable, rest assured that secured parking is available on the premises for all our cherished guests. ",
 "ADDRESS": "As an intriguing tidbit, you'll be stepping into the real-life charm of Game of Thrones, as Villa Dalmacija played a role in depicting the majestic realm of Dorne. Join us for a day filled with love, laughter, and a touch of fantasy at this remarkable venue!.  Gathering on the villa's terrace will begin at 5:00 PM, followed by the ceremony on the pier at 6:00 PM.",
  "PLACE_HOME": "The wedding ceremony and celebration will take place at Villa Dalmacija, located on the southern slopes of Marjan hill, and there is secured parking available for all guests on the premises. For more details and map please check 'When & Where' page.",
  "M_TITLE_DETAILS": "Details",
  "M_TITLE_WHEN&WHERE": "When & Where",
  "M_TITLE_THANKS": "Thank you",
  "M_TITLE_RSVP": "RSVP",
  "M_TITLE_GALLERY":"Gallery",
  "PICTURES_TITLE": "Pictureeeeees!",
  "GALLERY_INTRO":"Hello friends! Once again, welcome to the celebration of our wedding. Share with us, and everyone present the special moments from the celebration. P.S. Once uploaded, you cannot delete the photos.",
  "SPEECHES":"Speeches",
  "KIDS": "Kids",
  "GALLERY": "Gallery",
  "ATTIRE": "Attire",
  "RSVP_CARD": "We kindly ask you to confirm your attendance by May 10th. After this date, confirmation of attendance will no longer be possible.",
  "CEREMONY_CARD" : "The greatest gift you can give us is to be truly present, please keep our ceremony camera-free and enjoy this special moment with us. Once our vows are exchanged, you are free to take a shot.",
  "SPEECH_CARD" : "Join us in celebrating our love on this special occasion, where we'll be skipping the speeches to ensure more time for dancing and laughter.",
  "KIDS_CARD": "Children are welcome at our wedding, but please note the venue lacks dedicated play areas. The location is near woods and a shore, so plan accordingly for their safety and enjoyment.",
  "GALLERY_CARD":"During the celebration, QR codes will be available on tables, allowing you to conveniently upload your images from your phone and share them on the website",
  "UPLOAD": "Upload",
  "ATTIRE_CARD":"Dress in smart casual attire and don't forget to wear comfy shoes, suitable for the dock, park, and dancing ."
}
